let arrs={
	bill:[
	    {type:'names', data:['Операция','Начало','Окончание','Цена','Сумма']},
	    {type:'start', data:['Вход', '12:45:57', '12:45:57', "10", '0']},
	    {type: 'item', data:['Зона 1', '12:45:57', '14:00:00', "10", '45']},
	    {type: 'item', data:['Зона 2', '14:00:00', '15:00:00', "20", '80']},
	    {type: 'item', data:['Зона 3', '15:00:00', '15:21:32', "30", '60']},
	    {type:'stop', data:['Выход', '15:21:32', '15:21:32', "30", '0']},
	    {type:'total', data:['Итого', '185', 'руб']},
    ],
	story:[
	    {type:'names', data:['Операция','Начало','Окончание','Цена','Сумма']},
	    {type: 'item', data:['Зона 1', '12:45:57', '14:00:00', "10", '45']},
	    {type: 'item', data:['Зона 2', '14:00:00', '15:00:00', "20", '80']},
	    {type: 'item', data:['Зона 3', '15:00:00', '15:21:32', "30", '60']}
    ]
};
